/* The same as in prefs panel. */
"Ions number (%d)" = "Number of Ions (%d)";
"Size (%d)" = "Size (%d)";
"Emitters (%d)" = "Emitters (%d)";
"Attracters (%d)" = "Attractors (%d)";
"Speed (%d)" = "Speed (%d)";
"Camera Speed (%d)" = "Camera Speed (%d)";
"Blur (%d)" = "Blur (%d)";
"Surface" = "Surface";
"Wireframe" = "Wireframe";


/* Standard strings. */
"Main monitor only" = "Main monitor only";
"Check updates" = "Check updates";
"Cancel" = "Cancel";
"Save" = "Save";
